export const BIG_DATA_PAGE_DATA = {
  headTitle: "ビッグデータテクノロジー| Logixのテクノロジー",
  title: "ビッグデータテクノロジー",
  subTitle:
    "私たちのビッグデータテクノロジーは、データの戦略のためのデータ機械学習における最新の進歩を展開することで、ビッグデータソリューションを提供しています",
  introduction: {
    content:
      "ビッグデータテクノロジーLogixの技術は、異なるソースからの多様なデータ・セットに対して、異なるサイズの新たな洞察を得るために、深い分析と革新的な方法をもたらすために、高度なビッグデータ技術を適用します。",
  },
  partnerBenifit: {
    title: "Logixのテクノロジーパートナー",
    listContent: [
      {
        title: "より良い意思決定",
        content:
          "あなたがそうでなければ理解不能なデータから有用な知識を発見し、よりスマートな意思決定を行うことができます。",
        startIcon: "thumb_up_alt",
      },
      {
        title: "コスト削減",
        content:
          "我々は保存処理中の費用を最適化することができますなどのHadoop、クラウドベースの分析、のようなクラス最高のツールを、活用しています。",
        startIcon: "attach_money",
      },
      {
        title: "パフォーマンスの向上",
        content:
          "データ分析サービスでは、Logixの技術は、顧客の要求を満たすために能力を予測するためにあなたのビジネスを助けることができます。",
        startIcon: "trending_up",
      },
    ],
  },
  tools: {
    title: "ツール",
  },
  solution: {
    title: "ソリューションアプローチ",
    listContent: [
      {
        title: "データ摂取",
        content:
          "取得し、データベースに格納するためにデータをインポートします。",
      },
      {
        title: "日付ストレージ",
        content:
          "クライアントの要求に応じた適切なデータベースとデータ格納を選択します。",
      },
      {
        title: "データ分析",
        content:
          "チェック、変換、およびモデルデータの有用な情報を見つけることを目的としたとの結論に達します。",
      },
    ],
  },
};
