export const MOBILE_APP_PAGE_DATA = {
  headTitle: "モバイルアプリケーション開発| Logixのテクノロジー",
  title: "モバイルアプリケーション開発",
  subTitle:
    "キラーモバイルアプリを取得し、深く熟練のモバイル開発者とあなたのビジネスを後押しするLogixのテクノロジーと協力！",
  introduction: {
    content:
      "モバイルアプリケーションの開発 Logixのテクノロジーは、スイス、スウェーデン、オランダ、ニュージーランド、日本、米国など世界市場でのモバイルアプリ開発の成功した詳細.. ......以上のプロジェクト、など、3つの主な要因に基づいて提供してきました：予算-で、高品質をし、締め切り。",
  },
  whatYouGet: {
    title: "あなたは何を買うのですか？",
    listContent: [
      {
        title: "コストの削減",
        content:
          "あなたはリリース後の更新やメンテナンスにサポートし、モバイル・アプリケーション・ソリューションを最適化し証明することによって、あなたのコストを下げます。",
        startIcon: "attach_money",
      },
      {
        title: "技術ソリューションの大きな選択は",
        content:
          "あなたの特定のニーズに応えるためのソリューションの広い範囲であなたのカスタムモバイルアプリケーションを提供します。",
        startIcon: "devices_other",
      },
      {
        title: "ゴー速く",
        content:
          "市場にあなたのアプリをリリースし、あなたのビジネスを拡大するために、モバイルアプリケーションの開発における経験のメイクの使用",
        startIcon: "electric_rickshaw",
      },
    ],
  },
  howDoWeHelp: {
    title: "どのように我々はあなたのモバイルユーザーに係合助けるのですか？",
    listContent: [
      {
        title: "デザイン",
        content:
          "私たちは、ユーザーが必要なものを学び、彼らはあなたのアプリを開いたときに期待する研究とテストを行ってきました。私たちは、その後、我々はすべてが雷高速であることを確認するためにコードされますので、あなたのビジネスと顧客に価値をもたらすのようなデザインのユーザーとの対話とアプリの特性だけでなく、同時に最適化コンテンツにできます。",
      },
      {
        title: "クロスプラットフォームのモバイルアプリを",
        content:
          "クロスプラットフォームは、現代のソフトウェア開発の聖杯です。 Logixの技術では、我々は常により多くの視聴者に製品の露出を増やし、既に実装されたコードを再利用し、複数のプラットフォーム間でそれらを展開する方法を、探しています。",
      },
    ],
  },
  howItWorks: {
    title: "使い方？",
    listContent: [
      {
        title: "表示",
        content:
          "あなたは目標、ビジョン、ターゲット顧客、マイルストーンと暫定計画を含め、プロジェクトを指定する必要があります。",
      },
      {
        title: "#定義",
        content:
          "私たちはあなたのアプリを開発するための最高のチームを定義するためにあなたと一緒に説明します。",
      },
      {
        title: "形",
        content:
          "私たちはあなたの要件に合わせ、当社のモバイル開発者のための最良の選択肢を提供します。",
      },
      {
        title: "打ち上げ",
        content:
          "最後に、私たちは今、あなたのモバイルアプリケーションを開発することができます！",
      },
    ],
  },
};
