export const OFFSHORE_PAGE_DATA = {
  headTitle: "オフショア開発センター| Logixのテクノロジー",
  title: "オフショア開発センター",
  subTitle:
    "私たちのオフショア開発センターは、あなたが完全なサイクルカスタムオフショアソフトウェア開発を提供することで、あなたのビジョンと一致する値とヘルプを作成します。",
  introduction: {
    content:
      "私たちの主な焦点は、最高水準の手頃な価格のオフショアソフトウェア開発を提供することです。現在、我々は、以下を含むがこれらに限定されない世界の多くの地域からのクライアントにサービスを提供：米国、EU、オセアニア、日本。こうした金融、物流、小売、ヘルスケア、メディア、旅行、教育など大きく異なる業種から来ます...",
  },
  technologies: {
    title: "テクノロジ",
  },
  offshore: {
    title: "当社のオフショア開発センター",
    listContent: [
      "マイクロソフトのシルバー認定パートナー",
      "ワールドクラスの開発センター",
      "知的財産権の保護",
      "グローバル露光と多様な専門知識",
      "オンショア、オフショアモデル",
      "適切な階層＆エスカレーションパス",
    ],
  },
  whatYouGet: {
    title: "あなたは何を買うのですか？",
    listContent: [
      "費用対効果の高い生産",
      "ポリッシュ最終製品",
      "柔軟性とスケーラビリティ",
      "セキュアな作業環境",
      "エンドツーエンドのソリューション",
      "国際規格",
      "納期について",
      "最先端のハイテク",
      "勤勉なサポートチーム",
    ],
  },
};
