export const OUTSOURCING_PAGE_DATA = {
  headTitle: "ソフトウェアアウトソーシング| Logixのテクノロジー",
  title: "ソフトウェアアウトソーシング",
  subTitle:
    "当社のソフトウェアアウトソーシングサービスは、あなたがより速く市場に浸透し、製品をアウトソーシング最先端のカスタムソフトウェアを提供することによって、あなたの費用を最適化することができます。",
  introduction: {
    content:
      "当社のサービスの卓越性への強いコミットメントと、Logixの技術はすべて網羅し、満足のいくカスタムソフトウェアアウトソーシングサービスを提供するよう努めています。数多くの事業分野をカバーする技術の私達の広い範囲を使用することにより、Logixの技術は、次のレベルにあなたのビジネスを持ってワークフローを強化し、より多くの価値を追加することになります。",
  },
  expertIn: {
    title: "の専門家",
  },
  whyOutsourcing: {
    title: "なぜソフトウェアのアウトソーシング？",
    listContent: [
      {
        title: "コスト削減は",
        content:
          "まだ、社内の開発に比べて品質の高い程度を維持しながら、支出をダウンさせます。",
        startIcon: "attach_money",
      },
      {
        title: "業界の専門家＆ベテランへのクイックアクセスは",
        content:
          "まだ会う厳しいと厳しい要件をプロジェクトに固定して割り当てられていることを熟練した個人を確保しながら、あなたのスタッフの頭痛の種を保存します。",
        startIcon: "book_online",
      },
      {
        title: "ゼロ気晴らし 事業活動から",
        content:
          "外部委託開発チームでは、物事の開発側のすべてがあなたのための世話をしています。他の場所であなたの注意をそらすする必要はありません、あなたのビジネスにあなたの焦点を保ちます。",
        startIcon: "linear_scale",
      },
      {
        title: "より良いリスク管理は",
        content:
          "障害が発生した場合の被害を軽減する、あなたはすべての外部委託パートナー間での開発のリスクを分散することができます。",
        startIcon: "trending_up",
      },
      {
        title: "時間の節約",
        content:
          "エラーの余地との競争の激しいデジタル環境では、市場へのスピードが成功に不可欠です。効率的な、戦いテストされたプロジェクト管理と相まって、アジャイルソフトウェア開発で味付け専用のソフトウェア開発チームを持つことは、製品が今後の課題の準備が先にすることができます。",
        startIcon: "alarm",
      },
    ],
  },
};
