export const WEB_APP_PAGE_DATA = {
  headTitle: "Webアプリケーション開発| Logixのテクノロジー",
  title: "Webアプリケーション開発",
  subTitle:
    "LogixのテクノロジーのWebアプリケーション開発サービスは、企業のすべてのサイズのための優れたウェブサイトのカスタムアプリケーションを作成します。私たちは、ウェブ開発者の業務を処理してみましょう！",
  introduction: {
    content:
      "Webアプリケーション開発 将来性、当社の画期的なWebベースの プリケーションで、あなたのビジネス。",
  },
  industries: {
    title: "産業",
    listContent: [
      "M&E",
      "ヘルスケア",
      "小売",
      "FMCG",
      "Eラーニング",
      "フィンテック",
      "スポーツ",
    ],
  },
  process: {
    title: "処理する",
    listContent: [
      {
        title: "プラン",
        content:
          "任意のプロジェクトの成功のための基礎は、詳細な分析と細心の準備です。明確で、簡潔で一貫性のある文書化プロセスは、誤解を軽減しようとすると、このような範囲、予算や期限などの重要なトピックに良く、よく情報に基づいた意思決定を行う際に、すべての関係者を助けます。",
      },
      {
        title: "デザイン",
        content:
          "情報を回す設計手段は、より有用で具体的なものに、事前に集まりました。製品の全体的な技術アーキテクチャと視覚的な側面は、ここから来ます。",
      },
      {
        title: "開発",
        content:
          "設計ドキュメントが整備されているの後、我々はコードでの実装を開始します。様々な技術や開発のベストプラクティスの組み合わせは、性能を最大限に実現し、導入された欠陥の数を減らすために、ここでのアクションに入れています。後の段階で軽減のワークロードは、このように、全体的なコスト削減を大幅に削減します。",
      },
      {
        title: "テスト",
        content:
          "当社の品質保証サービスは、現代の高度なテストツールを適用することにより、最上級のソフトウェアの配信を保護するために、残りのエラーをなくすの担当しています。",
      },
      {
        title: "メンテナンス",
        content:
          "中断せずに動作させるまでの平均として、保守サービスは、ウェブサイトの操作中にWeb新鮮で修正不便を保つために提供されます。",
      },
    ],
  },
};
