export const ABOUT_PAGE_DATA = {
  headTitle: "|についてLogixのテクノロジー",
  title: "|についてLogixのテクノロジー",
  subTitle: "",
  introduction: {
    content:
      "Logixの技術は、高品質なソフトウェア開発ソリューションを提供していますベトナムで信頼できるオフショアソフトウェア開発会社であり、そしてオフショアより効率的なアウトソーシングます",
  },
  aboutUs: {
    title: "私たちに関しては",
    content:
      "Logixの技術は、高品質なソフトウェア開発ソリューションを提供し、より効率的なオフショアアウトソーシングになり、ベトナムで信頼できるオフショアソフトウェア開発会社です。",
  },
  advantages: [
    {
      label: "40+",
      content: "40人の以上のエンジニアが技術的な背景を多様化。",
    },
    {
      label: "10+",
      content: "50％は10+ YPEです。",
    },
    {
      label: "75%",
      content: "技術リソースの75％は陸上作業や顧客対応経験しています.",
    },
    {
      label: "専門家",
      content:
        "専門家 グローバル物流センターのハイエンド・ネットワークを設計する上で",
    },
  ],
  history: {
    title: "歴史",
    listContent: [
      { time: "2015年の終了", content: "会社確定" },
      {
        time: "2016年4月には",
        content: "41-43トラン曹操ヴァン新しい場所にオフィスを移動します",
      },
      {
        time: "2017を終了",
        content: "Reogarnize構造および米国およびNZに市場を拡大",
      },
      {
        time: "ミッド2018以上",
        content:
          "韓国と日本に英国、オランダ、Sweedenおよびその他のアジアへのユーロの対象の他の地域に市場を拡大。",
      },
      {
        time: "2019年4月",
        content: "Reogarnize構造および米国およびNZに市場を拡大",
      },
    ],
  },
  mission: {
    title: "なぜ技術をLOGIX ?",
    listContent: [
      {
        title: "イノベーション",
        content:
          "我々は変化を歓迎し、前方思想家、彼らと一緒に来るの課題です。これらのブレークスルーの性を保証を適用すると、当社の製品は常に技術のエッジを持っていること",
        startIcon: "flight_takeoff",
      },
      {
        title: "効率",
        content:
          "その値はGET-、外出先から作成されるので、当社製品の初期バージョンを提供しながら、私たちは常に短く、多くの場合、緊急の時間枠内では、例外的な職人技の作品を制作します。",
        startIcon: "nat",
      },
      {
        title: "コミットメント",
        content:
          "私たちは私たちの製品に大きな誇りを持って、完全に我々の顧客への製品の唯一の最も優れたを提供することに自分自身を捧げます。",
        startIcon: "verified",
      },
      {
        title: "顧客志向",
        content:
          "私たちは、お客さまのニーズに合わせて自分自身を中心と何よりもそれらに優先順位をつけます。 1日、それが成功した長期的な関係の中に咲くだろうと期待して。",
        startIcon: "mood",
      },
    ],
  },
  management: {
    title: "取締役会",
  },
};
